/* Localized versions of Info.plist keys */

CFBundleName = "LittleArrowsShowcase";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "LittleArrowsShowcase version 1.0, Copyright 2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2006 Apple Computer, Inc.";
